<?php get_header();?>
<main role="main">
    <section class="hero" aria-label="hero page">
        <div class="hero__block flex container">
            <div class="hero__block__left splide" aria-label="slide">
                <div class="splide__track">
                    <ul class="splide__list">
                        <li class="splide__slide"><img src="dist/img/ЛОГО-СТРОЙТЕНИКА-ЧЕРНЫЙ-—-ПЕСОК.png"
                                alt="some image" title="some image" />
                            <span class="splide__span">hello</span>
                        </li>
                        <li class="splide__slide">
                            <img src="dist/img/ЛОГО-СТРОЙТЕНИКА-ЧЕРНЫЙ-—-ПЕСОК.png" alt="some image"
                                title="some image" />
                            <span class="splide__span">some text</span>
                        </li>
                        <li class="splide__slide">
                            <img src="dist/img/ЛОГО-СТРОЙТЕНИКА-ЧЕРНЫЙ-—-ПЕСОК.png" alt="some image"
                                title="some image" />
                            <span class="splide__span">hello</span>
                        </li>
                    </ul>
                </div>
            </div>
            <div class="hero__block__right flex_column">
                <h2>Инжиниринг и технологии. Технологическое оборудование</h2>
                <p>Наша компания предлагает выполнение работ направленных на решение задач создания новых
                    производств
                    или модернизации существующих. При этом степень нашего участия определяется вами – от разработки
                    проекта, до реализации проекта «под ключ». Высококвалифицированные специалисты нашей компании, и
                    наших многолетних партнеров в области разработки технологий и оборудования предлагают
                    технические
                    решения самого высокого уровня с учётом особенностей конкретного производства и сырья.</p>
            </div>
        </div>
    </section>
    <section class="infomation">
        <div class="infomation__block container">
            <div class="infomation__history">
                <p>
                    Наше предприятие создано в 1990 г. при участии специалистов, работавших в ведущих
                    научно-исследовательских отраслевых институтах: ЦКТБ Ленстройматериалы, «Гипромашобогащение»,
                    ЛенЗНИЭП,
                    «Гипрогазоочистка», ЦКТИ им.Ползунова и Ленинградского инженерно-строительного института с целью
                    исследования и разработки новых технологий и оборудования для различных отраслей промышленности.
                </p>

                <p>
                    За время своей работы, предприятием были разработаны и произведены сотни единиц оборудования и
                    десятки
                    различных производственных линий.
                </p>

                <p>Мы специализируемся на производстве высокоэффективного оборудования для сушки, охлаждения,
                    обеспыливания, классификации и сухого обогащения сыпучих материалов. А также вспомогательного
                    оборудования для транспортирования, дозирования, перемешивания, отгрузки и фасовки сыпучих
                    материалов и
                    смесей, для обеспечения основных технологических процессов.</p>

                <p> Производимое оборудование используется в строительной, стекольной, горно-химической, химической,
                    литейной промышленности, а также в логистических (перевалочных) комплексах.</p>

                <p> Наше предприятие предлагает выполнение работ направленных на решение задач создания новых
                    производств
                    или модернизации существующих. При этом степень нашего участия определяется вами – от разработки
                    проекта, до реализации проекта «под ключ». В любом случае мы постараемся, совместно с вами,
                    оптимизировать затраты на реализацию проекта.</p>

                <p> Высококвалифицированные специалисты нашего предприятия и наших многолетних партнеров в области
                    разработки технологий и оборудования предлагают технические решения самого высокого уровня с
                    учетом
                    особенностей конкретного производства и сырья. В первую очередь мы ориентируемся на опробованные
                    решения, проверенные многолетней эксплуатацией оборудования у наших заказчиков.</p>

                <p>При необходимости мы готовы произвести предварительное исследование сырья в испытательной
                    лаборатории
                    и
                    предложить эффективную технологию и оборудование с оптимальными параметрами.</p>
            </div>
            <div class="infomation__text1">
                <h2>Обогащение нерудных материалов</h2>
                <p>Технология направлена на увеличение концентрации годного продукта в исходном сырье и получения
                    продукта
                    с заданными характеристиками. В основе процесса обогащения используется «сухой» метод
                    заключающийся
                    в
                    предварительной сушке сырья для его хорошего разделения по фракциям ( по размеру весу и
                    физическим
                    свойствам). Данные процессы отличаются меньшей энергоемкостью (по сравнению с традиционными –
                    «мокрыми»)
                    и не требуют особых условий эксплуатации оборудования (плюсовых температур в производственном
                    помещении,
                    наличия водоочистных сооружений и организации системы водного хозяйства). Использование
                    агрегатов
                    виброкипящего слоя позволяет достигать результатов уже на стадии подготовки сырья – его сушки и
                    охлаждения</p>
            </div>
            <div class="infomation__text2">
                <h2>Классификация (грохочение, воздушная, магнитная и пр.)</h2>
                <p>Для реализации процесса классификации продукта или исходного сырья подбирается оптимальные
                    процессы и
                    оборудование исходя из поставленных задач и характеристик материала. В процессе могут
                    использоваться,
                    как традиционные грохоты, так и высокоэффективные виброударные и пневмо-виброударные. Для легких
                    материалов используется пневматическая классификация. При необходимости разделения материалов по
                    магнитным свойствам используются барабанные или ленточные магнитные сепараторы ведущих
                    отечественных
                    производителей</p>
            </div>
            <div class="infomation__text3">
                <h2>Сушка сыпучих материалов (в т.ч. плохосыпучих)</h2>
                <p> Для технологического процесса сушки сыпучих( в т.ч. плохосыпучих) материалов используются
                    высокоэффективные аппараты виброкипящего слоя, что позволяет достигать экономии, как
                    энергоресурсов,
                    так
                    и производственных площадей. Как показал многолетний опыт применения таких агрегатов.
                    Эксплуатационные
                    затраты также снижаются</p>
            </div>
            <div class="infomation__text4">
                <h2>Охлаждение материалов</h2>
                <p> Процесс охлаждения сыпучих материалов осуществляется с помощью применения высокоэффективных
                    агрегатов
                    вибро-кипящего слоя. Что позволяет снижать эксплуатационные затраты и затраты на энергоресурсы,
                    т.к.
                    рабочей средой является атмосферный воздух. При этом параллельно решается задача обогащения
                    охлаждаемых
                    материалов – через оттирку и удаление пылевидной фракции</p>
            </div>
            <div class="infomation__text5">
                <h2>Охлаждение материалов</h2>
                <p>При проектировании процессов дозирования используется, как традиционные технологии весового
                    циклического
                    дозирования с применением качественного тензометрического оборудования отечественного
                    производства,
                    так
                    и новые разработки для задач непрерывного дозирования с помощью вибрационных питателей</p>
            </div>
            <div class="infomation__text6">
                <h2>Охлаждение материалов</h2>
                <p> Для данной технологии используется традиционное оборудование (ленточные и другие конвейеры и
                    питатели,
                    элеваторы и т.д.) Помимо этого используется вибрационное оборудование ведущих отечественных
                    производителей, позволяющее решать разнообразные задачи, которые не решаются ранее указанным
                    оборудованием. Например, транспортирование горячих материалов и изделий. Совмещение
                    технологических
                    процессов (транспортирование и выбивка заготовок после литья и проч.). также целесообразно
                    использовать
                    вибропитатели для абразивных и тяжелых материалов с целью снижения эксплуатационных затрат на
                    быстроизнашивающиеся элементы конвейеров</p>
            </div>
            <div class="infomation__text7">
                <h2>Охлаждение материалов</h2>
                <p>При проектировании процессов дозирования используется, как традиционные технологии весового
                    циклического дозирования с применением качественного тензометрического оборудования
                    отечественного
                    производства, так и новые разработки для задач непрерывного дозирования с помощью вибрационных
                    питателей</p>
            </div>
            <div class="infomation__text8">
                <h2>Переработка промышленных отходов</h2>
                <p>В настоящее время актуальной и экономически выгодной становится задача глубокой переработки
                    отходов
                    промышленного производства в различных отраслях, как накопленных за годы предыдущих периодов,
                    так и
                    образующиеся в настоящее время. С учетом развития технологий и оборудования, а также фактора
                    истощения природных ресурсов, становится целесообразным переработка отходов производств:</p>
                <ul>
                    <li>переработки гранитных и известняковых пород (отсевы дробления),</li>
                    <li>энергетических станций с использованием</li>
                </ul>
                <p> пылеугольных смесей: – шламохранилища с золами уноса,</p>
                <ul>
                    <li>горно-обогатительных фабрик: </li>
                    <li>отвалы (хвостохранилища) горных пород с содержанием цветных и драгоценных металлов,</li>
                    <li>горно-химических комбинатов:</li>
                    <li>фосфогипс и подобные отходы, отвалы (хвостохранилища) цинковых и пр.технологических
                        производств.
                    </li>
                    <li>металлургических комбинатов;</li>
                    <li>шлакоотвалы (получение наполнителей и вяжущих веществ)</li>
                </ul>
            </div>
        </div>
    </section>
    <section class="galary">
        <div class="galary__block container">
            <h2>Реализованные проекты</h2>
            <div class="galary__img">
                <div class="galary__img__list">
                    <img src="dist/img/slide/ГЛАВНАЯ-ЛИНИЯ-ОБОГАЩЕНИЯ-2-scaled.jpg" alt="some img">
                </div>
                <div class="galary__img__list">
                    <img src="dist/img/slide/ГЛАВНАЯ-ЛИНИЯ-ОБОГАЩЕНИЯ-2-scaled.jpg" alt="some img">
                </div>
                <div class="galary__img__list">
                    <img src="dist/img/slide/ГЛАВНАЯ-ЛИНИЯ-ОБОГАЩЕНИЯ-2-scaled.jpg" alt="some img">
                </div>
                <div class="galary__img__list">
                    <img src="dist/img/slide/ГЛАВНАЯ-ЛИНИЯ-ОБОГАЩЕНИЯ-2-scaled.jpg" alt="some img">
                </div>
                <div class="galary__img__list">
                    <img src="dist/img/slide/ГЛАВНАЯ-ЛИНИЯ-ОБОГАЩЕНИЯ-2-scaled.jpg" alt="some img">
                </div>
                <div class="galary__img__list">
                    <img src="dist/img/slide/ГЛАВНАЯ-ЛИНИЯ-ОБОГАЩЕНИЯ-2-scaled.jpg" alt="some img">
                </div>
                <div class="galary__img__list">
                    <img src="dist/img/slide/ГЛАВНАЯ-ЛИНИЯ-ОБОГАЩЕНИЯ-2-scaled.jpg" alt="some img">
                </div>
                <div class="galary__img__list">
                    <img src="dist/img/slide/ГЛАВНАЯ-ЛИНИЯ-ОБОГАЩЕНИЯ-2-scaled.jpg" alt="some img">
                </div>
            </div>
        </div>
    </section>

    <section class="rec">
        <div class="rec__block flex_column container"
            style="background:url(dist/img/slide/ГЛАВНАЯ-МОНИТОР-АСУТП-scaled.jpg)">

            <h4>Главная</h4>
            <h2>Оборудование Для Вашего Предприятия</h2>
            <p>Для заказа оборудования просим заполнить опросный лист, либо прислать Ваше Техническое задание или
                запрос на почту <span role="address">sales@stroitehnika1.ru</span>,
                мы подготовим для Вас технико- коммерческое предложение
                В случае наличия вопросов звоните <span role="address">+7-812-408-47-16</span>
            </p>
            <address></address>
            <button class="rec__block__btn">
                Заказать оборудование
            </button>
        </div>
    </section>
</main>
<?php get_footer();?>
